/* eslint-disable import/prefer-default-export */

export const data = [
  {id:1, date:"14 апреля 2022", title:"Стиральная машина Bosch", price:'22 500 Р', phoneNumber:"+7 (930) 456 - 65 - 69", view:"356",description:"Стиральная машина в отличном состянии, чистая, без накипи. С машиной отдам новый шланг для подключения воды и упаковку средства против накипи.", location:"г. Кстово" },
  {id:2, date:"13 апреля 2022", title:"Стиральная машина Indesit", price:'16 500 Р', phoneNumber:"+7 (908) 456 - 65 - 00", view:"706",description:"Стиральная машина в отличном состянии, чистая, без накипи. С машиной отдам новый шланг для подключения воды и упаковку средства против накипи.", location:"г. Нижний Новгород" },
  {id:3, date:"11 апреля 2022", title:"Стиральная машина Samsung", price:'20 000 Р', phoneNumber:"+7 (930) 456 - 45 - 80", view:"516",description:"Стиральная машина в отличном состянии, чистая, без накипи. С машиной отдам новый шланг для подключения воды и упаковку средства против накипи.", location:"г. Нижний Новгород" }

]